<?php

return [
    'title' => 'ആസ്തികള്‍',
    'select_assets' => 'നിങ്ങള്‍ക്കുള്ള എല്ലാ ആസ്തികളും തിരഞ്ഞെടുക്കുക :',
    'four_wheeler' => 'ഫോര്‍ വീലര്‍',
    'four_wheeler_options' => [1=>'ചെറിയ ഹാച്ച്ബാക്ക്',2=>'സെഡാന്‍',3=>'ലക്ഷ്വറി'],
    'ac' => 'എസി',
    'ac_options' => [1=>'വിന്‍ഡോ',2=>'സ്പ്ലിറ്റ്'],
    'tv' => 'ടെലിവിഷന്‍',
    'tv_options' => [1=>'കളര്‍ ടിവി',2=>'എല്‍സിഡി',3=>'എല്‍ഇഡി',4=>'പ്ലാസ്മ',5=>'സ്മാര്‍ട്ട് ടിവി',
        6=>'32 ഇഞ്ചില്‍ താഴെ', 7=>'32 ഇഞ്ചില്‍ അധികം'
    	],
    'others' => 'മറ്റുള്ളവ',
    'other_options' => [1 => 'റഫ്രിജറേറ്റര്‍', 2 => 'വാഷിങ്ങ് മെഷീന്‍', 3 => 'ടു വീലര്‍', 4 => 'ക്യാമറ ഫോണ്‍']				
];
