<?php

return [
	
	'state' => 'টি রাজ্য',
	'city' => 'টি শহর',
	'hospitals' => 'টি হাসপাতাল',
	'medical_loan' => 'চিকিৎসা-সংক্রান্ত লোন',
	'apply_here' => 'এখানে আবেদন করুন',
	'medical_loan_note' => 'যেকোনো রকমের চিকিৎসা বা অস্ত্রোপচার হোক অবিলম্বে আপনার জরুরী চিকিৎসার জন্য আছে স্ট্যান্ডার্ড লোন',
	
	'apply_now'	=> 'এখন আবেদন করুন',
	'apply_for_loan' => 'লোনের জন্য আবেদন করুন',
	'apply_for_card' => 'কার্ডের জন্য আবেদন করুন',
	'arogya_card' => 'আরোগ্য কার্ড',
	
	'arogya_card_note' => 'আপনার ভবিষ্যতের জরুরী চিকিৎসার জন্য আছে পূর্বানুমোদিত লোন। 3লাখ টাকা পর্যন্ত চিকিৎসা-সংক্রান্ত লোন পূর্বানুমোদিত হতে পারে এবং যেকোনো হাসপাতালে চিকিৎসা করানো যেতে পারে, চিকিৎসার বিলের 75%পর্যন্ত আওতাভুক্ত হতে পারে',

	'company_info' => 'কোম্পানীর বিষয়ে তথ্য',
	'corporate_office' => 'কর্পোরেট অফিস',
	'corporate_address_1' => '102,মিডোজ, শাহার প্লাজা,',
	'corporate_address_2' => 'আন্ধেরি-কুরলা রোড, জে.বি.নগর, আন্ধেরি (ইস্ট), মুম্বাই – 400 059',
	'reg_office' => 'রেজিস্টার্ড অফিস',
	'reg_address' => '31, মিস্টিক, প্লট নং. 129, সেন্ট সিরিল রোড, অফ টার্নার রোড, বান্দ্রা (ওয়েস্ট), মুম্বাই - 400 050',
    'contact_detail' => 'যোগাযোগের বিবরণ',
    'email_title' => 'ই-মেল অ্যাড্রেস',
    'telephone' => 'টেলিফোন',
    'hotline_no' => 'হটলাইন নম্বর',
    'arogya_note' => 'আরোগ্য ফিনান্স হল রামতীর্থ লিজিং অ্যান্ড ফিনান্স কোম্পানি প্রাইভেট লিমিটেডের ব্র্যান্ডনেম, যা আরবিআই রেজিস্ট্রেশন নম্বর  : 13.01234- এর অধীনে রিজার্ভ ব্যাংক অফ ইন্ডিয়ার দ্বারা এনবিএফসি রেজিস্টার্ড',
    'cin' => 'CIN'
];
