<?php

return [
    'title' => 'சொத்துக்கள்',
    'select_assets' => 'உங்களிடம் உள்ள அனைத்து சொத்துக்களையும் தயவுசெய்து தேர்ந்தெடுக்கவும் :',
    'four_wheeler' => 'நான்கு சக்கரம்',
    'four_wheeler_options' => [1=>'சிறிய ஹெட்ச்பேக்',2=>'செடான்',3=>'சொகுசு'],
    'ac' => 'ஏசி',
    'ac_options' => [1=>'விண்டோ',2=>'ஸ்பிலிட்'],
    'tv' => 'தொலைக்காட்சி',
    'tv_options' => [1=>'கலர் டி.வி',2=>'எல்சிடி',3=>'எல்இடி',4=>'பிளாஸ்மா',5=>'ஸ்மார்ட் டி.வி',6=>'32 இன்சசுக்கும் கீழ்',
    				 7=>'32 இன்சசுக்கும் மேல்'
    				],
    'others' => 'மற்றவை',
    'other_options' => [1 => 'குளிர்சாதன பெட்டி', 2 => 'துவைக்கும் இயந்திரம்', 3 => 'இரு சக்கர வாகனம்', 4 => 'கேமரா கைபேசி']				
];
