<?php

return [
    'title' => 'परिसम्पत्तियां (एसेट्स)',
    'select_assets' => 'आपके पास जो भी परिसम्पत्तियां (एसेट्स) हैं, कृपया उन सभी को चुनें:',
    'four_wheeler' => 'चार पहिया',
    'four_wheeler_options' => [1 => 'स्मॉल हैचबैक', 2 => 'सेडान', 3 => 'लक्जरी'],
    'ac' => 'एसी',
    'ac_options' => [1 => 'विंडो', 2 => 'स्पिलिट'],
    'tv' => 'टेलीविजन',
    'tv_options' => [1 => 'रंगीन टीवी', 2 => 'एलसीडी', 3 => 'एलईडी', 4 => 'प्लाज्मा', 5 => 'स्मार्ट टीवी', 
        6 => '32 इंच से छोटी', 7 => '32 इंच से बड़ी'
        ],
    'others' => 'अन्य',
    'other_options' => [1 => 'रेफ्रिजरेटर', 2 => 'वॉशिंग मशीन', 3 => 'दो पहिया', 4 => 'कैमरा फोन']				
];
