<?php

return [
    
    'title' => "ఋణగ్రహీత యొక్క డాక్యుమెంట్లు",
    
    'note' => 'పరిశీలన కొరకు దయచేసి అవసరమైన డాక్యుమెంట్లను అప్‌లోడ్ చేయండి. ఈ క్రింది రకమైన అప్‌లోడ్ ఫార్మాట్లు స్వీకరించబడతాయి - ఇమేజ్‌లు (JPG, PNG); డాక్యుమెంట్లు (PDF, DOC, DOCX)',
    
    'you_have' => 'మీకు ',
    
    'documents_remaining' => 'మిగిలియున్న డాక్యుమెంట్లు',

    'select_id_proof' => 'గుర్తింపు ఋజువును ఎంపిక చేయండి',
	
	'id_proof_options' => [ 1 => 'పాన్ కార్డు', 2 => 'ఆధార్ కార్డు', 3 => 'శాశ్వత డ్రైవింగ్ లైసెన్స్',
		4 => 'ఫోటో క్రెడిట్ కార్డు', 5 => 'పాస్‌పోర్ట్', 6 => 'ప్రభుత్వ ఉద్యోగి గుర్తింపు కార్డు', 
		7 => 'ఎన్నికల కార్డు', 8 => 'ఫోటో బ్యాంక్ పాస్‌బుక్'
		],		
    
    'select_address_proof' => 'చిరునామా ఋజువును ఎంపిక చేయండి',
	
	'address_proof_options' => [ 1 => 'రేషన్ కార్డు', 2 => 'ఎన్నికల/వోటరు కార్డు', 3 => 'విద్యుత్ బిల్లు', 
		4 => 'వాటర్ బిల్లు', 5 => 'పోస్ట్ పెయిడ్ ల్యాండ్‌లైన్ ఫోన్ బిల్లు', 6 => 'పాస్‌పోర్ట్',
		7 => 'శాశ్వత డ్రైవింగ్ లైసెన్స్', 8 => 'మునిసిపల్ పన్ను బిల్లు', 
		9 => 'సొసైటీ యొక్క షేర్ సర్టిఫికెట్', 10 => 'ఇంటి కొనుగోలు హక్కుపత్రము',
		11 => 'గ్యాస్ కనెక్షన్ (పి.ఎస్.యు మాత్రమే)', 12 => 'ఎల్.ఐ.సి పాలసీ',
		13 => 'బ్యాంక్ స్టేట్ మెంట్ (షెడ్యూల్డు మరియు వాణిజ్య బ్యాంకులు మాత్రమే',
		14 => 'అద్దె ఒప్పందపత్రము',	15 => 'లెటర్ హెడ్ పై యజమాని యొక్క సర్టిఫికెట్',
		16 => 'ఆర్.సి బుక్'
		],
	
	'select_residence_ownership_proof' => 'నివాస స్వంతదనపు ఋజువును ఎంపిక చేయండి',
	
	'residence_ownership_proof_options' => [ 1 => 'కొనుగోలు హక్కుపత్రము', 2 => 'షేర్ సర్టిఫికెట్లు',
		3 => 'స్వంతదనం చిరునామా కలిగిన విద్యుత్ బిల్లు', 4 => 'సూచిక 2', 5 => 'ఆస్తి పన్ను సర్టిఫికెట్'
		],		
	
	'select_income_proof' => 'ఆదాయం ఋజువును ఎంపిక చేయండి',
	
	'if_salaried' => 'ఒకవేళ జీతం పొందుతున్న వారైతే (ఏదైనా ఒకటి ఎంపిక చేయండి)',
	
	'salaried_options' => [ 1 => 'జీతం స్లిప్పు', 2 => 'ఫారం 16',
		3 => 'నెలజీతమును పేర్కొంటూ యజమాని నుండి లేఖ', 4 => 'ఐటిఆర్'
		],
	
	'if_self_employeed' => 'స్వయం ఉపాధి వారైతే (ఏదైనా ఒకటి ఎంపిక చేయండి)',
	
	'self_employeed_options' => [ 1 => 'ఇటీవలి రెండు సంవత్సరాల ఐటిఆర్* (ఆదాయపు పన్ను రిటర్నులు)',
		2 => 'గత రెండు సంవత్సరాలకు బ్యాలన్స్ షీటు',	3 => 'గత రెండు సంవత్సరాలకు P&L స్టేట్ మెంట్',
		4 => 'ఆదాయపు గణన స్టేట్ మెంట్ (CA ధృవీకరించినది)', 
		5 => 'ఈ ఆదాయమును కనబరుస్తూ గత 12 నెలల బ్యాంక్ స్టేట్ మెంట్ (సర్వీసులో ఉంటే రు. 10 లక్షలు/సేల్స్ అయితే రు. 20 లక్షలు)',
		6 => 'సేల్స్ ట్యాక్స్/సర్వీస్ ట్యాక్స్ రశీదు లేదా రిజిస్టరు ',
		7 => 'ఐటిఆర్ నింపిన తేదీ దరఖాస్తు తేదీ కంటే కనీసం 30 రోజుల ముందుది అయి ఉండాలి లేదా సెప్టెంబర్ 30 వ తేదీ ముందుది అయి ఉండాలి'
		],
	
	'if_agriculture' => 'వ్యవసాయం (ఏదైనా ఒకటి ఎంపిక చేయండి)',
	
	'agriculture_options' => [ 1 => 'మండీ రశీదు', 2 => 'కిసాన్ పాస్‌బుక్', 3 => 'బ్యాంక్ స్టేట్‌మెంట్',
		4 => 'కిసాన్ క్రెడిట్ కార్డు'
		],
	
	'if_pension' => 'పింఛను',
	
	'pension_options' => [ 1 => 'పింఛను యొక్క ఋజువు'],
	
	'upload_bank_statements' => 'బ్యాంక్ స్టేట్‌మెంట్ అప్‌లోడ్ చేయండి : (ఒకటికి మించిన ఫైల్ అప్‌లోడ్ కొరకు Ctrl/Cmd పట్టుకోండి)',
	
	'upload_photo' => 'ఫోటో ఎంచుకోండి'
	
];
