<?php

return [
    
    'title' => 'ఆస్తులు',
    
    'select_assets' => 'దయచేసి మీకు ఉన్న ఆస్తులు అన్నింటినీ ఎంపిక చేయండి :',
    
    'four_wheeler' => 'ఫోర్ వీలర్',
    
    'four_wheeler_options' => [1=>'చిన్న హ్యాచ్‌బ్యాక్',2=>'సెడాన్',3=>'లగ్జురీ'],
    
    'ac' => 'ఎసి',
    
    'ac_options' => [1=>'విండో',2=>'స్ప్లిట్'],
    
    'tv' => 'టెలివిజన్',
    
    'tv_options' => [1=>'కలర్ టివి',2=>'ఎల్.సి.డి',3=>'ఎల్.ఇ.డి',4=>'ప్లాస్మా',5=>'స్మార్ట్ టివి',6=>'32 ఇంచులకంటే చిన్నది',
    				 7=>'32 ఇంచులకంటే పెద్దది'
    				],
    
    'others' => 'ఇతరములు',
    
    'other_options' => [1 => 'రెఫ్రిజిరేటర్', 2 => 'వాషింగ్ మెషీన్', 3 => 'టూ వీలర్', 4 => 'కెమెరా ఫోన్']				

];
