<?php

return [
    
    'title' => 'সম্পত্তি',
    
    'select_assets' => 'অনুগ্রহ করে সব সম্পত্তি যা যা আপনার আছে তা উল্লেখ করুন :',
    
    'four_wheeler' => 'চারচাকা',
    
    'four_wheeler_options' => [1=>'ছোট হ্যাচব্যাক',2=>'সেডান',3=>'লাক্সারি'],
    
    'ac' => 'এসি',
    
    'ac_options' => [1=>'উইনডো',2=>'স্প্লিট'],
    
    'tv' => 'টেলিভিশন',
    
    'tv_options' => [1=>'কালার টিভি',2=>'এলসিডি',3=>'এলইডি',4=>'প্লাজমা',5=>'স্মার্ট টিভি',6=>'32 ইঞ্চির কম',
    				 7=>'32 ইঞ্চির বেশি'
    				],
    
    'others' => 'অন্যান্য',
    
    'other_options' => [1 => 'রেফ্রিজেরেটর', 2 => 'ওয়াশিং মেশিন', 3 => 'দুই চাকার গাড়ি', 4 => 'ক্যামেরা ফোন']				
];
