<?php

return [
    'title' => 'અસ્ક્યામતો',
    'select_assets' => 'કૃપા કરીને તમારી પાસેની બધી અસ્ક્યામતો પસંદ કરો :',
    'four_wheeler' => 'ફોર વ્હીલર',
    'four_wheeler_options' => [1=>'નાની હેચબેક',2=>'સિડાન',3=>'લક્ઝરી'],
    'ac' => 'એસી',
    'ac_options' => [1=>'વિન્ડો',2=>'સ્પ્લિટ'],
    'tv' => 'ટેલિવિઝન',
    'tv_options' => [1=>'કલર ટીવી',2=>'એલસીડી',3=>'એલઈડી',4=>'પ્લાઝ્મા',5=>'સ્માર્ટ ટીવી',6=>'32 ઈંચ કરતા ઓછું',
    				 7=>'32 ઈંચ કરતા મોટું'
    				],
    'others' => 'અન્ય',
    'other_options' => [1 => 'રેફ્રિજરેટર', 2 => 'વોશિંગ મશીન', 3 => 'ટુ વ્હીલર', 4 => 'કેમેરા ફોન']				
];
