<?php

return [
	
	'state' => 'રાજ્યો',
	'city' => 'શહેરો',
	'hospitals' => 'હોસ્પિટલો',
	'medical_loan' => 'મેડિકલ લોન',
	
	'medical_loan_note' => 'તમારી તાકીદની મેડિકલ ઈમરજન્સીઓ માટે સ્ટાન્ડર્ડ લોન પછી ભલેને તે કોઈ પણ પ્રકારનો ઉપચાર કે સર્જરી કેમ ન હોય',
	'apply_here' => 'અહીં અરજી કરો',
	'apply_now'	=> 'અરજી કરો અત્યારે જ',
	'apply_for_loan' => 'લોન માટે અરજી',
	'apply_for_card' => 'કાર્ડ માટે અરજી',
	'arogya_card' => 'આરોગ્ય કાર્ડ',
	
	'arogya_card_note' => 'તમારી ભાવિ તબીબી ઈમરજન્સીઓ માટે પૂર્વ-મંજૂર કરેલી લોન. રૂ. 3 લાખ સુધીની મેડિકલ લોન પૂર્વ-મંજૂર કરી શકાય છે અને કોઈ પણ હોસ્પિટલમાં ઉપચાર કરાવી શકાય છે, જેમાં થનારા મેડિકલ બિલની 75% સુધીની રકમ આવરી લેવાશે',

	'company_info' => 'કંપની માહિતી',
	'corporate_office' => 'કોર્પોરેટ ઓફિસ',
	'corporate_address_1' => '102,મેડોવ્ઝ, સહાર પ્લાઝા,',
	'corporate_address_2' => 'અંધેરી-કુર્લા રોડ, જે.બી. નગર, અંધેરી (પૂર્વ) મુંબઈ – 400 059',
	'reg_office' => 'રજિસ્ટર્ડ ઓફિસ',
	'reg_address' => '31, મિસ્ટીક, પ્લોટ નં. 129, સેંટ સિરિલ રોડ, ઓફ ટર્નર રોડ, બાંદ્રા (પશ્ચિમ) મુંબઈ - 400 050',
    'contact_detail' => 'સંપર્ક વિગતો',
    'email_title' => 'ઈ-મેઈલ એડ્રેસ',
    'telephone' => 'ટેલિફોન',
    'hotline_no' => 'હોટલાઈન નં',
    'arogya_note' => 'આરોગ્ય ફાયનાન્સ એ આરબીઆઈ રજિસ્ટ્રેશન નં.: 13.01234 હેઠળ ભારતીય રિઝર્વ બેંક સમક્ષ નોંધાયેલી એનબીએફસી, રામતીર્થ લિઝિંગ એન્ડ ફાઈનાન્સ કંપની લિ.નું બ્રાન્ડનેમ છે',
    'cin' => 'CIN'
];
