<?php

return [
    'title' => "ಸಾಲಗಾರರ ದಾಖಲೆಗಳು",
    'note' => 'ಪರಿಶೀಲನೆಗಾಗಿ ಅಗತ್ಯ ದಾಖಲೆಗಳನ್ನು ದಯವಿಟ್ಟು ದಯೆಯಿಂದ ಅಪ್ಲೋಡ್ ಮಾಡಿ. ಕೆಳಗಿನ ಫಾರ್ಮ್ಯಾಟಿನ ಅಪ್‌ಲೋಡ್‌ಗಳು ಮಾತ್ರ ಸ್ವೀಕರಾರ್ಹವಾಗಿವೆ - ಚಿತ್ರಗಳು (JPG, PNG); ದಾಖಲೆಗಳು (PDF, DOC, DOCX)',
    'you_have' => 'ನೀವು ',
    'documents_remaining' => 'ಉಳಿದಿರುವ ದಾಖಲೆಗಳನ್ನು ಹೊಂದಿದ್ದೀರಿ',
    'select_id_proof' => 'ಐಡಿ ಪ್ರೂಫ್ ಆಯ್ಕೆಮಾಡಿ',
	'id_proof_options' => [ 1 => 'ಪ್ಯಾನ್ ಕಾರ್ಡ್', 2 => 'ಆಧಾರ್ ಕಾರ್ಡ್', 3 => 'ಖಾಯಂ ಡ್ರೈವಿಂಗ್ ಲೈಸನ್ಸ್',
		4 => 'ಫೋಟೋ ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್', 5 => 'ಪಾಸ್‌‌ಪೋರ್ಟ್', 6 => 'ಸರ್ಕಾರಿ ನೌಕರ ಐಡಿ ಕಾರ್ಡ್', 
		7 => 'ಚುನಾವಣಾ ಕಾರ್ಡ್', 8 => 'ಫೋಟೋ ಬ್ಯಾಂಕ್ ಪಾಸ್‌ಬುಕ್'
		],		
    'select_address_proof' => 'ಅಡ್ರೆಸ್ ಪ್ರೂಫ್ ಆಯ್ಕೆಮಾಡಿ',
	'address_proof_options' => [ 1 => 'ರೇಷನ್ ಕಾರ್ಡ್', 2 => 'ಚುನಾವಣೆ / ಮತದಾನ ಕಾರ್ಡ್', 3 => 'ವಿದ್ಯುತ್ ಬಿಲ್', 
		4 => 'ವಾಟರ್ ಬಿಲ್', 5 => ' ಪೋಸ್ಟ್‌‌ಪೇಯ್ಡ್ ಲ್ಯಾಂಡ್‌ಲೈನ್ ​​ಫೋನ್ ಬಿಲ್', 6 => 'ಪಾಸ್‌ಪೋರ್ಟ್',
		7 => 'ಖಾಯಂ ಡ್ರೈವಿಂಗ್ ಲೈಸನ್ಸ್', 8 => 'ಪುರಸಭೆಯ ತೆರಿಗೆ ಬಿಲ್', 
		9 => 'ಸೊಸೈಟಿಯ ಹಂಚಿಕೆ ಪ್ರಮಾಣಪತ್ರ', 10 => 'ಮನೆ ಖರೀದಿಯ ಕೆಲಸ',
		11 => 'ಗ್ಯಾಸ್ ಕನೆಕ್ಷನ್ (ಪಿಎಎಸ್‌‌ಯುಗಳು ಮಾತ್ರ)', 12 => 'ಎಲ್ಐಸಿ ಪಾಲಿಸಿ',
		13 => 'ಬ್ಯಾಂಕ್ ಹೇಳಿಕೆ (ನಿಗದಿತ / ವಾಣಿಜ್ಯ ಬ್ಯಾಂಕುಗಳ ಮಾತ್ರ)',
		14 => 'ಬಾಡಿಗೆ ಒಪ್ಪಂದ',	15 => 'ಲೆಟರ್‌‌ಹೆಡ್‌ನಲ್ಲಿ ಉದ್ಯೋಗದಾತರ ಸರ್ಟಿಫಿಕೇಟ್',
		16 => 'ಆರ್‌‌ಸಿ ಬುಕ್'
		],
	'select_residence_ownership_proof' => 'ಮನೆ ಮಾಲೀಕತ್ವದ ಪ್ರೂಫ್ ಆಯ್ಕೆ ಮಾಡಿ',
	'residence_ownership_proof_options' => [ 1 => 'ಖರೀದಿ ಪತ್ರ', 2 => 'ಶೇರ್ ಸರ್ಟಿಫಿಕೇಟ್',
		3 => 'ಮಾಲೀಕತ್ವದ ವಿಳಾಸ ಹೊಂದಿರುವ ವಿದ್ಯುತ್ ಬಿಲ್', 4 => 'ಇಂಡೆಕ್ಸ್ 2', 5 => 'ಆಸ್ತಿ ತೆರಿಗೆ ಪ್ರಮಾಣಪತ್ರ'
		],		
	'select_income_proof' => 'ಆದಾಯದ ಪುರಾವೆ ಆಯ್ಕೆಮಾಡಿ',
	'if_salaried' => 'ಸಂಬಳ ಪಡೆಯುವ ಉದ್ಯೋಗಿಯಾಗಿದ್ದರೆ (ಯಾವುದೇ ಆಯ್ಕೆಮಾಡಿ)',
	'salaried_options' => [ 1 => 'ಸ್ಯಾಲರಿ ಸ್ಲಿಪ್', 2 => 'ಫಾರ್ಮ್ 16',
		3 => 'ಮಾಸಿಕ ವೇತನವನ್ನು ಸೂಚಿಸುವ ಉದ್ಯೋಗದಾತರ ಪತ್ರ', 4 => 'ಐಟಿಆರ್'
		],
	'if_self_employeed' => 'Sಸ್ವಯಂ ಉದ್ಯೋಗಿ (ಯಾವುದೇ ಆಯ್ಕೆಮಾಡಿ)',
	'self_employeed_options' => [ 1 => 'ಇತ್ತೀಚಿನ ಎರಡು ವರ್ಷಗಳ ಐಟಿಆರ್ * (ಆದಾಯ ತೆರಿಗೆ ರಿಟರ್ನ್ಸ್)',
		2 => 'ಕಳೆದ 2 ವರ್ಷಗಳಿಂದ ಬ್ಯಾಲೆನ್ಸ್ ಶೀಟ್',	3 => 'ಕಳೆದ 2 ವರ್ಷಗಳಲ್ಲಿ ಪಿ & ಎಲ್ ಸ್ಟೇಟ್‌ಮೆಂಟ್',
		4 => 'ಆದಾಯ ಲೆಕ್ಕಾಚಾರದ ಹೇಳಿಕೆ (ಸಿಎ ಪ್ರಮಾಣೀಕೃತ)', 
		5 => 'ಆದಾಯವನ್ನು ತೋರಿಸುವ ಕಳೆದ 12 ತಿಂಗಳ ಬ್ಯಾಂಕ್ ಸ್ಟೇಟ್‌ಮೆಂಟ್ (ರೂ. 10  ಲಕ್ಷಗಳು ಸಂಬಳವಾಗಿದ್ದಲ್ಲಿ/ರೂ. 20 ಲಕ್ಷಗಳು ಮಾರಾಟವಾಗಿದ್ದಲ್ಲಿ)',
		6 => 'ಸೇಲ್ಸ್ ಟ್ಯಾಕ್ಸ್ / ಸರ್ವಿಸ್ ತೆರಿಗೆ ರಶೀದಿ ಅಥವಾ ನೋಂದಣಿ',
		7 => 'ಐಟಿಆರ್ ಫೈಲಿಂಗ್ ದಿನಾಂಕವು ಅರ್ಜಿಗೆ 30 ದಿನಗಳ ಮೊದಲು ಅಥವಾ 30 ನೇ ಸೆಪ್ಟೆಂಬರ್ ಮೊದಲು ಇರಬೇಕು'
		],
	'if_agriculture' => 'ಕೃಷಿ (ಯಾವುದೇ ಒಂದು ಆಯ್ಕೆ)',
	'agriculture_options' => [ 1 => 'ಮಂಡಿ ರಸೀತಿ', 2 => 'ಕಿಸಾನ್ ಪಾಸ್‌ಬುಕ್', 3 => 'ಬ್ಯಾಂಕ್ ಸ್ಟೇಟ್‌ಮೆಂಟ್',
		4 => 'ಕಿಸಾನ್ ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್'
		],
	'if_pension' => 'ಪಿಂಚಣಿ',
	'pension_options' => [ 1 => 'ಪಿಂಚಣಿ ಪುರಾವೆ'],
	'upload_bank_statements' => 'ಬ್ಯಾಂಕ್ ಸ್ಟೇಟ್‌ಮೆಂಟ್ ಅಪ್‌ಲೋಡ್ ಮಾಡಿ : (ಒಂದಕ್ಕಿಂತ ಹೆಚ್ಚು ಫೈಲ್ ಅಪ್‌ಲೋಡ್ ಮಾಡಲು Ctrl/Cmd ಹಿಡಿಯಿರಿ)',
	'upload_photo' => 'ಫೋಟೊ ಆಯ್ಕೆ ಮಾಡಿ'
];
