<?php

return [
    
    'title' => "দেনাদারের নথিপত্র",
    
    'note' => 'যাচাই করার জন্য অনুগ্রহ করে নথিপত্রগুলি আপলোড করুন । পরবর্তী আপলোডের বিন্যাস-রীতিগুলি গ্রহণযোগ্য - ইমেজ (JPG, PNG); ডকুমেন্ট (PDF, DOC, DOCX)',
    
    'you_have' => 'আপনি ',
    
    'documents_remaining' => 'নথিপত্র বাকি আছে',

    'select_id_proof' => 'পরিচয়ের প্রমাণপত্র উল্লেখ করুন',
	
	'id_proof_options' => [ 1 => 'প্যান কার্ড', 2 => 'আধার কার্ড', 3 => 'স্থায়ী ড্রাইভিং লাইসেন্স',
		4 => 'ছবি ক্রেডিট কার্ড', 5 => 'পাসপোর্ট', 6 => 'সরকারি কর্মচারী আইডি কার্ড', 
		7 => 'নির্বাচনী কার্ড', 8 => 'ফটো ব্যাংক পাসবুক'
		],		
    
    'select_address_proof' => 'ঠিকানার প্রমাণ উল্লেখ করুন',
	
	'address_proof_options' => [ 1 => 'রেশন কার্ড', 2 => 'নির্বাচন / ভোটিং কার্ড', 3 => 'বিদ্যুতের বিল', 
		4 => 'জলের বিল', 5 => 'Pজলের বিল', 6 => 'পাসপোর্ট',
		7 => 'স্থায়ী ড্রাইভিং লাইসেন্স', 8 => 'মিউনিসিপাল ট্যাক্স বিল', 
		9 => 'সোসাইটির শেয়ার সার্টিফিকেট', 10 => 'বাড়ি কেনার দলিল',
		11 => 'গ্যাস সংযোগ (শুধুমাত্র পিএসইউ)', 12 => 'এলআইসি পলিসি',
		13 => 'ব্যাংকের স্টেটমেন্ট (শুধুমাত্র নির্ধারিত / বাণিজ্যিক ব্যাংকগুলির)',
		14 => 'ভাড়া চুক্তি',	15 => 'লেটারহেডে নিয়োগকর্তার সার্টিফিকেট',
		16 => 'আরসি বই'
		],
	
	'select_residence_ownership_proof' => 'বাসস্থানের মালিকানার প্রমাণ উল্লেখ করুন',
	
	'residence_ownership_proof_options' => [ 1 => 'ক্রয়ের দলিল', 2 => 'শেয়ার সার্টিফিকেট',
		3 => 'মালিকানার ঠিকানা সমেত বিদ্যুতের বিল', 4 => 'ইনডেক্স 2', 5 => 'সম্পত্তি ট্যাক্স সার্টিফিকেট'
		],		
	
	'select_income_proof' => 'আয়ের প্রমাণ উল্লেখ করুন',
	
	'if_salaried' => 'যদি বেতনভোগী হন (যেকোনো একটি উল্লেখ করুন)',
	
	'salaried_options' => [ 1 => 'স্যালারি স্লিপ', 2 => 'ফর্ম 16',
		3 => 'মাসিক বেতন জানিয়ে নিয়োগকর্তার থেকে চিঠি', 4 => 'আইটিআর'
		],
	
	'if_self_employeed' => 'স্বনিযুক্ত (যেকোনো একটি উল্লেখ করুন)',
	
	'self_employeed_options' => [ 1 => 'সাম্প্রতিক দুই বছরের আইটিআর*(ইনকাম ট্যাক্স রিটার্ন)',
		2 => 'গত 2বছরের ব্যালান্স শীট',	3 => 'গত 2বছরের পি এবং এল স্টেটমেন্ট',
		4 => 'ইনকাম কম্পিউটেশন স্টেটমেন্ট (সিএ দ্বারা প্রত্যয়িত)', 
		5 => 'আয় নির্দেশ করে গত 12মাসের ব্যাংক স্টেটমেন্ট (টা. 10 লাখ চাকরীর ক্ষেত্রে/ টা. 20 লাখ বিক্রয়ের ক্ষেত্রে)',
		6 => 'সেলস ট্যাক্স/সার্ভিস ট্যাক্স রসিদ বা রেজিস্টার',
		7 => 'আইটিআর ফাইল করার তারিখ, আবেদন করার তারিখের থেকে কমপক্ষে 30দিন আগে অথবা 30শে সেপ্টেম্বরের আগে হতে হবে'
		],
	
	'if_agriculture' => 'কৃষি (যেকোনো একটি উল্লেখ করুন)',
	
	'agriculture_options' => [ 1 => 'মান্ডি রসিদ', 2 => 'কিসান পাসবই', 3 => 'ব্যাংক স্টেটমেন্ট',
		4 => 'কিসান ক্রেডিট কার্ড'
		],
	
	'if_pension' => 'পেনশন',
	
	'pension_options' => [ 1 => 'পেনশনের প্রমাণ'],
	
	'upload_bank_statements' => 'ব্যাংক স্টেটমেন্ট উল্লেখ করুন : (একাধিক ফাইল আপলোডের জন্য Ctrl/Cmd ধরে থাকুন)',
	
	'upload_photo' => 'ছবি বেছে নিন'

];
