<?php

return [
	
	'state' => 'ರಾಜ್ಯಗಳು',
	'city' => 'ನಗರಗಳು',
	'hospitals' => 'ಆಸ್ಪತ್ರೆಗಳು',
	'medical_loan' => 'ವೈದ್ಯಕೀಯ ಸಾಲ',
	
	'medical_loan_note' => 'ಯಾವುದೇ ರೀತಿಯ ಚಿಕಿತ್ಸೆಯಿರಲಿ ಅಥವಾ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಇರಲಿ ನಿಮ್ಮ ತಕ್ಷಣದ ವೈದ್ಯಕೀಯ ತುರ್ತುಸ್ಥಿತಿಗಳಿಗಾಗಿ ಪ್ರಮಾಣಿತವಾಗಿರುವ ಸಾಲ',
	'apply_here' => 'ಇಲ್ಲಿ ಅರ್ಜಿ ಸಲ್ಲಿಸಿ',
	'apply_now'	=> 'ಈಗ ಅರ್ಜಿ ಸಲ್ಲಿಸಿ',
	'apply_for_loan' => 'ಸಾಲಕ್ಕಾಗಿ ಅರ್ಜಿ ಸಲ್ಲಿಸಿ',
	'apply_for_card' => 'ಕಾರ್ಡಿಗಾಗಿ ಅರ್ಜಿ ಸಲ್ಲಿಸಿ',
	'arogya_card' => 'ಆರೋಗ್ಯ ಕಾರ್ಡ್',
	
	'arogya_card_note' => 'ಪೂರ್ವಾನುಮೋದಿತ ಸಾಲ ನಿಮ್ಮ ಭವಿಷ್ಯದ ತುರ್ತುಸ್ಥಿತಿಗಳಿಗಾಗಿ ಆಗಿರುತ್ತದೆ. ರೂ.3 ಲಕ್ಷದವರೆಗಿನ ವೈದ್ಯಕೀಯ ಸಾಲವನ್ನು ಮೊದಲೇ ಅನುಮೋದಿಸಬಹುದು ಮತ್ತು ಚಿಕಿತ್ಸೆಯನ್ನು ಯಾವುದೇ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಪಡೆಯಬಹುದು, 75% ದವರೆಗೆ ವೈದ್ಯಕೀಯ ಬಿಲ್ ಅನ್ನು ಭರಿಸಬಹುದು',

	'company_info' => 'ಕಂಪನಿ ಮಾಹಿತಿ',
	'corporate_office' => 'ಕಾರ್ಪೊರೇಟ್‌ ಕಚೇರಿ',
	'corporate_address_1' => '102, ಮೀಡೋಸ್, ಸಹರ್ ಫ್ಲಾಝಾ,',
	'corporate_address_2' => 'ಅಂಧೇರಿ-ಕುರ್ಲಾ ರಸ್ತೆ, ಜೆ.ಬಿ. ನಗರ್, ಅಂಧೇರಿ (ಪೂರ್ವ) ಮುಂಬೈ – 400 059',
	'reg_office' => 'ನೋಂದಾಯಿತ ಕಚೇರಿ',
	'reg_address' => '31, ಮಿಸ್ಟಿಕ್, ಪ್ಲಾಟ್ ನಂ. 129, ಸೇಂಟ್. ಸಿರಿಲ್ ರೋಡ್, ಟರ್ನರ್ ರಸ್ತೆ ಎದುರು, ಬಾಂದ್ರಾ(ಪ), ಮುಂಬೈ - 400 050',
    'contact_detail' => 'ಸಂಪರ್ಕ ವಿವರಗಳು',
    'email_title' => 'ಇಮೇಲ್ ವಿಳಾಸ',
    'telephone' => 'ದೂ',
    'hotline_no' => 'ಹಾಟ್‌ಲೈನ್ ಸಂಖ್ಯೆ',
    'arogya_note' => 'ಆರೋಗ್ಯ ಫೈನಾನ್ಸ್ ರಾಮ್‌ತೀರ್ಥ ಲೀಸಿಂಗ್ ಮತ್ತು ಫೈನಾನ್ಸ್ ಕಂಪೆನಿ ಪ್ರೈವೇಟ್ ಲಿಮಿಟೆಡ್‌ನ ಬ್ರಾಂಡ್ ಹೆಸರಾಗಿದೆ. ಆರ್‌‌ಬಿಐ ನೋಂದಣಿ ಸಂಖ್ಯೆ ಅಡಿಯಲ್ಲಿ ಭಾರತೀಯ ರಿಸರ್ವ್ ಬ್ಯಾಂಕ್ ನೋಂದಾಯಿಸಿರುವ ಎನ್‌ಬಿಎಫ್‌ಸಿ ಆಗಿದೆ: 13.01234',
    'cin' => 'CIN'
];
