<?php

return [
	
	'state' => 'రాష్ట్రాలు',
	'city' => 'నగరాలు',
	'hospitals' => 'ఆసుపత్రులు',
	'medical_loan' => 'వైద్య ఋణము',
	
	'medical_loan_note' => 'మీ తక్షణ వైద్య అత్యవసర స్థితులకు ప్రామాణిక ఋణము, అది ఎటువంటి రకం చికిత్సలైనా లేదా శస్త్రచికిత్సలైనా',
	'apply_here' => 'এখানে আবেদন করুন',
	'apply_now'	=> 'ఇప్పుడే దరఖాస్తు చేయండి',
	'apply_for_loan' => 'లోన్ కొరకు దరఖాస్తు చేయండి',
	'apply_for_card' => 'కార్డు కొరకు దరఖాస్తు చేయండి',
	'arogya_card' => 'ఆరోగ్య కార్డు',
	
	'arogya_card_note' => 'మీ భవిష్య వైద్య అత్యవసర స్థితులకు ముందస్తుగా- ఆమోదించబడిన ఋణం. రు. 3 లక్షల వరకూ ఒక వైద్య ఋణం ముందస్తుగా ఆమోదించబడవచ్చు మరియు చికిత్సను ఏ ఆసుపత్రిలోనైనా పొందవచ్చు, 75% వైద్య బిల్లుల వరకూ వర్తింపు పొందవచ్చు.',

	'company_info' => 'కంపెనీ సమాచారము',
	'corporate_office' => 'కార్పొరేట్ కార్యాలయము',
	'corporate_address_1' => '102, మీడోస్, సహర్ ప్లాజా,',
	'corporate_address_2' => 'అంధేరీ, కుర్లా రోడ్, జె.బి. నగర్, అంధేరీ (తూర్పు) ముంబై – 400 059',
	'reg_office' => 'రిజిస్టర్డ్ కార్యాలయము',
	'reg_address' => '31, మిస్టీఖ్, ప్లాట్ నం. 129, సెయింట్ సిరిల్ రోడ్,  ఆఫ్ టర్నర్ రోడ్, బాంద్రా(వెస్ట్), ముంబై - 400 050',
    'contact_detail' => 'సంప్రదించు వివరాలు',
    'email_title' => 'ఇ-మెయిల్ చిరునామా',
    'telephone' => 'టెలిఫోన్',
    'hotline_no' => 'హాట్‌లైన్ నం',
    'arogya_note' => 'ఆరోగ్య ఫైనాన్స్ అనేది, రామతీర్థ్ లీజింగ్ అండ్ ఫైనాన్స్ కంపెనీ ప్రైవేట్ లిమిటెడ్ యొక్క బ్రాండు పేరు. ఇది భారతీయ రిజర్వు బ్యాంకు తో ఆర్.బి.ఐ రిజిస్ట్రేషన్ నం.: 13.01234 క్రింద రిజిస్టర్ అయిన ఒక బ్యాంకింగ్ యేతర ఫైనాన్స్ కంపెనీగా ఉంది',
    'cin' => 'సి.ఐ.ఎన్'
];
