<?php

return [
	
	'state' => 'மாநிலங்கள்',
	'city' => 'நகரங்கள்',
	'hospitals' => 'மருத்துவமனைகள்',
	'medical_loan' => 'மருத்துவ கடன்',
	
	'medical_loan_note' => 'உங்களுடைய உடனடி மருத்துவ அவசரநிலைக்கான எந்தவொரு வகை சிகிச்சைகள் அல்லது அறுவை சிகிச்சைகளுக்கு நிலையான கடன் ஆகும்',
	'apply_here' => 'இங்கே விண்ணப்பிக்கவும்',
	'apply_now'	=> 'இப்பொழுது விண்ணப்பியுங்கள்',
	'apply_for_loan' => 'கடனுக்காக விண்ணப்பிக்கவும்',
	'apply_for_card' => 'அட்டைக்காக விண்ணப்பிக்கவும்',
	'arogya_card' => 'ஆரோக்யா அட்டை',
	
	'arogya_card_note' => 'முன்னதாக அங்கீகரிக்கப்பட்ட கடன் உங்கள் எதிர்கால மருத்துவ அவசரத்திற்கு உள்ளது. 3 இலட்சம் வரை மருத்துவ உதவித் தொகையை முன்பே அனுமதிக்கலாம் & எந்த மருத்துவமனைகளிலும் சிகிச்சை அளிக்கப்படலாம், மருத்துவ பில்கள்  75% வரை உள்ளடங்கும்',

	'company_info' => 'நிறுவனத்தின் தகவல்',
	'corporate_office' => 'கார்ப்பரேட் அலுவலகம்',
	'corporate_address_1' => '102,மெடோஸ், சஹார் பிளாசா,',
	'corporate_address_2' => 'ஆந்தேரி-குர்லா சாலை, ஜே.பி. நகர், ஆந்தேரி (கிழக்கு) மும்பை – 400 059',
	'reg_office' => 'பதிவு அலுவலகம்',
	'reg_address' => '31, மிஸ்டிக், பிளாட் எண் 129, செயின்ட் சிரில் சாலை, ஆஃப் டர்னர் ரோட், பாந்த்ரா (W), மும்பை - 400 050',
    'contact_detail' => 'தொடர்பு விபரங்கள்',
    'email_title' => 'மின்னஞ்சல் முகவரி',
    'telephone' => 'தொலைபேசி',
    'hotline_no' => 'ஹாட்லைன் எண்',
    'arogya_note' => 'ஆரோக்யா ஃபினான்ஸ் என்பது ராம்தீர் லீசிங் மற்றும் நிதி கம்பனி பிரைவேட் லிமிடெட் நிறுவனத்தின் பெயர். NBFC  இந்திய ரிசர்வ் வங்கியுடன் RBI (ஆர் பி ஐ) பதிவு எண்  13.01234" கீழ் பதிவு செய்யபட்டது',
    'cin' => 'CIN'
];
