<?php

return [
	
	'state' => 'സംസ്ഥാനങ്ങള്‍',
	'city' => 'നഗരങ്ങള്‍',
	'hospitals' => 'ആശുപത്രികള്‍',
	'medical_loan' => 'വൈദ്യചികിത്സാ വായ്പ',
	
	'medical_loan_note' => 'സ്റ്റാന്‍ഡേര്‍ഡ് വായ്പ നിങ്ങളുടെ പെട്ടന്നുണ്ടാകുന്ന ചികിത്സകള്‍ക്ക് വേണ്ടിയുള്ളതാണ്. അത് ഏത് തരത്തിലുള്ള ചികിത്സകള്‍ അല്ലെങ്കില്‍ ശസ്ത്രക്രിയകളുമാകട്ടെ.',
	'apply_here' => 'ഇവിടെ അപേക്ഷിക്കുക',
	'apply_now'	=> 'ഇപ്പോള്‍ അപേക്ഷിക്കുക',
	'apply_for_loan' => 'വായ്പക്ക് അപേക്ഷിക്കുക',
	'apply_for_card' => 'കാര്‍ഡിന് അപേക്ഷിക്കുക',
	'arogya_card' => 'ആരോഗ്യ കാര്‍ഡ്',
	
	'arogya_card_note' => 'നിങ്ങളുടെ ഭാവിയിലെ അടിയന്തിര ചികിത്സകള്‍ക്കായുള്ള മുന്‍കൂര്‍ അംഗീകൃത വായ്പ. 3 ലക്ഷം രൂപ വരെയുള്ള ഒരു ചികിത്സാ വായ്പ മുന്‍കൂറായി അംഗീകരിക്കാനാവും. കൂടാതെ ഏത് ആശുപത്രിയിലും ചികിത്സ നേടാം. ബില്ലിന്‍റെ 75% വരെ.',

	'company_info' => 'കമ്പനിയുടെ വിവരം',
	'corporate_office' => 'കോര്‍പ്പറേറ്റ് ഓഫീസ്',
	'corporate_address_1' => '102, മെഡോസ്, സഹര്‍ പ്ലാസ,',
	'corporate_address_2' => 'അന്ധേരി-കുര്‍ള റോഡ്, ജെ.ബി നഗര്‍, അന്ധേരി (ഈസ്റ്റ്), മുംബൈ – 400 059',
	'reg_office' => 'രജിസ്ട്രേഡ് ഓഫീസ്',
	'reg_address' => '31, മിസ്റ്റിക്, പ്ലോട്ട് നം.129, സെന്‍റ്. സിറിള്‍ റോഡ്, ഓഫ് ടര്‍ണര്‍ റോഡ്, ബാന്ദ്ര (വെസ്റ്റ്), മുംബൈ - 400 050',
    'contact_detail' => 'ബന്ധപ്പെടാനുള്ള വിവരങ്ങള്‍',
    'email_title' => 'ഇമെയില്‍ വിലാസം',
    'telephone' => 'ഫോണ്‍',
    'hotline_no' => 'ഹോട്ട്‍ലൈന്‍ നം.',
    'arogya_note' => 'ആരോഗ്യ ഫിനാന്‍സ് എന്നത് രാംതീര്‍ത്ഥ് ലീസിങ്ങ് ആന്‍ഡ് ഫിനാന്‍സ് കമ്പനി പ്രൈവറ്റ് ലിമിറ്റഡിന്‍റെ ബ്രാന്‍ഡ് നാമമാണ്. ആര്‍ബിഐ രജിസ്ട്രേഷന്‍ നം.: 13.01234- ന് കീഴില്‍ റിസര്‍വ്വ് ബാങ്ക് ഓഫ് ഇന്ത്യയില്‍ രജിസ്റ്റര്‍ ചെയ്ത ഒരു NBFC ആണ് ഇത്',
    'cin' => 'CIN'
];
