<?php

return [
    'title' => 'ಸ್ವತ್ತುಗಳು',
    'select_assets' => 'ನೀವು ಹೊಂದಿರುವ ಎಲ್ಲ ಸ್ವತ್ತುಗಳನ್ನು ದಯವಿಟ್ಟು ಆಯ್ಕೆ ಮಾಡಿ :',
    'four_wheeler' => 'ಫೋರ್ ವೀಲರ್',
    'four_wheeler_options' => [1=>'ಸಣ್ಣ ಹ್ಯಾಚ್‌ಬ್ಯಾಕ್',2=>'ಸೆಡಾನ್',3=>'ಲಕ್ಸುರಿ'],
    'ac' => 'ಎಸಿ',
    'ac_options' => [1=>'ವಿಂಡೋ',2=>'ಸ್ಪ್ಲಿಟ್‌'],
    'tv' => 'ಟೆಲಿವಿಶನ್',
    'tv_options' => [1=>'ಕಲರ್ ಟಿವಿ',2=>'ಎಲ್‌ಸಿಡಿ',3=>'ಎಲ್ಇಡಿ',4=>'ಪ್ಲಾಸ್ಮಾ',5=>'ಸ್ಮಾರ್ಟ್ ಟಿವಿ',6=>'32 ಇಂಚುಗಳಷ್ಟು ಕಡಿಮೆ',	7 =>'32 ಇಂಚುಗಳಿಗಿಂತ ಹೆಚ್ಚು'
    	],
    'others' => 'ಇತರರು',
    'other_options' => [1 => 'ರೆಫ್ರಿಜರೇಟರ್', 2 => 'ವಾಶಿಂಗ್ ಮಶಿನ್', 3 => 'ಟೂ ವೀಲರ್', 4 => 'ಕ್ಯಾಮೆರಾ ಫೋನ್']				
];
