<?php

return [
    'title' => "கடனாளரின் ஆவணங்கள்",
    'note' => 'சரிபார்ப்புக்கு தேவையான ஆவணங்களை தயவுசெய்து பதிவேற்றவும். பதிவேற்றத்திற்கு பின்வரும் வடிவங்கள் ஏற்கத்தக்கவையாகும் - படங்கள் (JPG, PNG); ஆவணங்கள் (PDF, DOC, DOCX)',
    'you_have' => 'உங்களிடம் ள்ள ',
    'documents_remaining' => 'ஆவணங்கள் மீதமுள்ள',
    'select_id_proof' => 'அடையாள ஆதாரத்தைத் தேர்ந்தெடுக்கவும்',
	'id_proof_options' => [ 1 => 'பான் அட்டை', 2 => 'ஆதார் அட்டை', 3 => 'நிரந்தர ஓட்டுனர் உரிமம்',
		4 => 'புகைப்படம் கடன் அட்டை', 5 => 'பாஸ்போர்ட்', 6 => 'அரசாங்க ஊழியர் அடையாள', 
		7 => 'அட்டை  தேர்தல் அட்டை', 8 => 'புகைப்பட வங்கி பாஸ் புக்'
		],		
    'select_address_proof' => 'முகவரி சான்று தேர்ந்தெடுக்கவும்',
	'address_proof_options' => [ 1 => 'ரேஷன் கார்டு', 2 => 'தேர்தல் / வாக்காளர் அட்டை', 3 => 'மின் ரசீது', 
		4 => 'தண்ணீர் ரசீது', 5 => 'போஸ்ட்பைட் லேண்ட்லைன் போன் பில்', 6 => 'கடவுச்சீட்டு',
		7 => 'நிரந்தர ஓட்டுனர் உரிமம்', 8 => 'நகராட்சி வரி பில்', 
		9 => 'சங்கத்தின் பங்கு சான்றிதழ்', 10 => 'வீடு கொள்முதல் பத்திரம்',
		11 => 'எரிவாயு இணைப்பு (மட்டுமே பிஎஸ்யு)', 12 => 'LIC செயல் திட்டம்',
		13 => 'வங்கி அறிக்கை (திட்டமிடப்பட்ட / வணிக வங்கிகள் மட்டுமே)',
		14 => 'வாடகை ஒப்பந்தம்',	15 => 'லெட்டர்ஹெட் மீது உரிமையாளர் சான்றிதழ்',
		16 => 'ஆர்.சி. புத்தகம்'
		],
	'select_residence_ownership_proof' => 'வசிப்பிட உரிமையாளர் ஆதாரத்தைத் தேர்ந்தெடுக்கவும்',
	'residence_ownership_proof_options' => [ 1 => 'கொள்முதல் பத்திரம்', 2 => 'பங்கு சான்றிதழ்',
		3 => 'மின்சாரம் பில் உரிமையாளர் முகவரி', 4 => 'குறியீட்டு 2', 5 => 'சொத்து வரி சான்றிதழ்'
		],		
	'select_income_proof' => 'வருமான ஆதாரத்தைத் தேர்ந்தெடுக்கவும்',
	'if_salaried' => 'சம்பளதாரர் (ஏதாவது ஒன்றைத் தேர்ந்தெடுக்கவும்)',
	'salaried_options' => [ 1 => 'சம்பள சிலிப்', 2 => 'படிவம் 16',
		3 => 'மாத சம்பளத்தை அறிவிக்கும் முதலாளியிடமிருந்து பெறபட்ட கடிதம்', 4 => 'ஐடிஆர் '
		],
	'if_self_employeed' => 'சுய வேலைவாய்ப்பு (ஏதேனும் ஒன்றைத் தேர்ந்தெடுக்கவும்)',
	'self_employeed_options' => [ 1 => 'சமீபத்திய இரண்டு ஆண்டுகள் ITR * (வருமான வரி ரிட்டர்ன்ஸ்)',
		2 => 'கடந்த 2 ஆண்டுகளாக இருப்புநிலை தாள்(பாலன்ஸ் சீட்)',	3 => 'கடந்த 2 ஆண்டுகளாக P & L',
		4 => 'அறிக்கை வருமான கணக்கீட்டு அறிக்கை (CA ஆல் உறுதிபடுத்தபட்டது)', 
		5 => 'வருமானத்தை பிரதிபலிக்கும் கடந்த 12 மாதங்களின் வங்கிக் அறிக்கை (ரூ. ஒருவேளை சேவை 10 லட்சம் / ரூ. 20 லட்சம் விற்பனை )',
		6 => 'விற்பனை வரி / சேவை வரி ரசீது அல்லது பதிவு',
		7 => 'ITR தாக்கல் தேதி விண்ணப்பம் அல்லது 30 செப்டம்பர் முன் அல்லது 30 நாட்களுக்குள் இருக்க வேண்டும்'
		],
	'if_agriculture' => 'விவசாயம் (ஏதேனும் ஒன்றைத் தேர்ந்தெடுக்கவும்)',
	'agriculture_options' => [ 1 => 'மண்டி ரசீது', 2 => 'கிசான் பாஸ் புக்', 3 => 'வங்கி அறிக்கை',
		4 => 'கிசான் கடன் அட்டை'
		],
	'if_pension' => 'ஓய்வூதிய',
	'pension_options' => [ 1 => 'ஓய்வூதிய ஆதாரம்'],
	'upload_bank_statements' => 'வங்கி அறிக்கை பதிவேற்றவும் : பல கோப்பு (ஃபயில்)பதிவேற்றத்திற்காக Ctrl / Cmd ஐ ஹொல்ட் செய்யவும்)',
	'upload_photo' => 'புகைப்படத்தைத் தேர்வு செய்யவும்'
];
