<?php

return [
    'title' => "കടമെടുക്കുന്നയാളുടെ രേഖകള്‍",
    'note' => 'വെരിഫിക്കേഷന് വേണ്ടി ആവശ്യമായ രേഖകള്‍ അപ്‍ലോഡ് ചെയ്യുക. താഴെ പറയുന്ന ഇമേജ് ഫോര്‍മാറ്റുകള്‍ സ്വീകാര്യമാണ് (JPG, PNG); രേഖകള്‍ (PDF, DOC, DOCX)',
    'you_have' => 'നിങ്ങൾ ',
    'documents_remaining' => 'രേഖകള്‍ അവശേഷിക്കുന്നുണ്ട്',
    'select_id_proof' => 'ഐഡി തെളിവ് തിരഞ്ഞെടുക്കുക',
	'id_proof_options' => [ 1 => 'പാന്‍ കാര്‍ഡ്', 2 => 'ആധാര്‍ കാര്‍ഡ്', 3 => 'സ്ഥിരമായ ഡ്രൈവിങ്ങ് ലൈസന്‍സ്',
		4 => 'ഫോട്ടോ ക്രെഡിറ്റ് കാര്‍ഡ്', 5 => 'പാസ്സ്പോര്‍ട്ട്', 
		6 => 'ഗവണ്‍മെന്‍റ് എംപ്ലോയി ഐഡി കാര്‍ഡ്', 7 => 'ഇലക്ഷന്‍ കാര്‍ഡ്', 
		8 => 'ഫോട്ടോ പാസ്സ്ബുക്ക്'
		],		
    'select_address_proof' => 'വിലാസ തെളിവ് തിരഞ്ഞെടുക്കുക',
	'address_proof_options' => [ 1 => 'റേഷന്‍ കാര്‍ഡ്', 2 => 'ഇലക്ഷന്‍/വോട്ടിങ്ങ് കാര്‍ഡ്', 
		3 => 'ഇലക്ട്രിസിറ്റി ബില്‍', 4 => 'വാട്ടര്‍ ബില്‍', 5 => 'പോസ്റ്റ്‍പെയ്ഡ് ലാന്‍ഡ്‍ലൈന്‍ ഫോണ്‍',
		6 => 'ബില്‍',
		7 => 'പാസ്സ്പോര്‍ട്ട്', 8 => 'സ്ഥിരമായ ഡ്രൈവിങ്ങ് ലൈസന്‍സ്', 
		9 => 'മുനിസിപ്പല്‍ ടാക്സ് ബില്‍', 10 => 'വീട് വാങ്ങിയ ആധാരം',
		11 => 'ഗ്യാസ് കണക്ഷന്‍ (പിഎസ്‍യു മാത്രം)', 12 => 'എല്‍ഐസി പോളിസി',
		13 => 'ബാങ്ക് സ്റ്റേറ്റ്‍മെന്‍റ് (ഷെഡ്യൂള്‍ഡ്/വാണിജ്യ ബാങ്കുകള്‍ മാത്രം)',
		14 => 'വാടക കരാര്‍',	15 => 'ലെറ്റര്‍ഹെഡിലുള്ള തൊഴില്‍ദാതാവിന്‍റെ സര്‍ട്ടിഫിക്കറ്റ്',
		16 => 'ആര്‍സി ബുക്ക്'
		],
	'select_residence_ownership_proof' => 'വീടിന്‍റെ ഉടമസ്ഥതയുടെ തെളിവ് തിരഞ്ഞെടുക്കുക',
	'residence_ownership_proof_options' => [ 1 => 'വാങ്ങിയ ആധാരം', 2 => 'ഷെയര്‍ സര്‍ട്ടിഫിക്കറ്റുകള്‍',
		3 => 'ഉടമസ്ഥതയുടെ തെളിവുള്ള ഇലക്ട്രിസിറ്റി ബില്‍', 4 => 'ഇന്‍ഡക്സ് 2', 
		5 => 'സ്വത്ത് നികുതി സര്‍ട്ടിഫിക്കറ്റ്'
		],		
	'select_income_proof' => 'വരുമാന തെളിവ് തിര‍ഞ്ഞെടുക്കുക',
	'if_salaried' => 'ശമ്പളുമുള്ള ആളാണെങ്കില്‍ (ഏതെങ്കിലും ഒരെണ്ണം തിരഞ്ഞെടുക്കുക)',
	'salaried_options' => [ 1 => 'സാലറി സ്ലിപ്പ്', 2 => 'ഫോം 16',
		3 => 'പ്രതിമാസ ശമ്പളം വ്യക്തമാക്കുന്ന തൊഴില്‍ദാതാവില്‍ നിന്നുള്ള കത്ത്', 4 => 'ഐടിആര്‍'
		],
	'if_self_employeed' => 'സ്വയം തൊഴില്‍ (ഏതെങ്കിലും ഒരെണ്ണം തിരഞ്ഞെടുക്കുക)',
	'self_employeed_options' => [ 1 => 'കഴിഞ്ഞ രണ്ട് വര്‍ഷത്തെ ഐടിആര്‍* (ഇന്‍കം ടാക്സ് റിട്ടേണ്‍)',
		2 => 'കഴിഞ്ഞ 2 വര്‍ഷത്തെ പി&എല്‍ സ്റ്റേറ്റ്മെന്‍റ്',	3 => 'P&amp;L Statement for last 2 years',
		4 => 'വരുമാനം കംപ്യൂട്ടേഷന്‍ സ്റ്റേറ്റ്മെന്‍റ് (സിഎ സാക്ഷ്യപ്പെടുത്തിയത്)', 
		5 => 'കഴിഞ്ഞ 12 മാസത്തെ വരുമാനം കാണിക്കുന്ന ബാങ്ക് സ്റ്റേറ്റ്‍മെന്‍റ് (രൂ സേവനത്തിന്‍റെ സാഹചര്യത്തില്‍ 10 ലക്ഷം/രൂ. വില്‍പ്പനയുടെ സാഹചര്യത്തില്‍ 20 ലക്ഷം)',
		6 => 'സെയില്‍സ് ടാക്സ്/സര്‍വ്വീസ് ടാക്സ് രസീത് അല്ലെങ്കില്‍ രജിസ്റ്റര്‍',
		7 => 'ഐടിആര്‍ ഫയലിങ്ങ് തീയതി അപേക്ഷ നല്‍കുന്നതിന് 30 ദിവസം മുമ്പുള്ളതോ അല്ലെങ്കില്‍ സെപ്തംബര്‍ 30-ന് മുമ്പുള്ളതോ ആയിരിക്കണം'
		],
	'if_agriculture' => 'കൃഷി (ഏതെങ്കിലും ഒരെണ്ണം തിരഞ്ഞെടുക്കുക)',
	'agriculture_options' => [ 1 => 'മാന്‍ഡി രസീത്', 2 => 'കിസാന്‍ പാസ്സ്ബുക്ക്', 3 => 'ബാങ്ക് സ്റ്റേറ്റ്‍മെന്‍റ്', 4 => 'കിസാന്‍ ക്രെഡിറ്റ് കാര്‍ഡ്'
		],
	'if_pension' => 'പെന്‍ഷന്‍',
	'pension_options' => [ 1 => 'പെന്‍ഷന്‍റെ തെളിവ്'],
	'upload_bank_statements' => 'ബാങ്ക് സ്റ്റേറ്റ്‍മെന്‍റ് അപ്‍ലോഡ് ചെയ്യുക : (പല ഫയലുകള്‍ അപ്‍ലോഡ് ചെയ്യാനായി Ctrl/Cmd അമര്‍ത്തിപ്പിടിക്കുക)',
	'upload_photo' => 'ഫോട്ടോ തിരഞ്ഞെടുക്കുക'
];
