<?php

return [
    'title' => "उधार लेने वाले व्यक्ति के दस्तावेज",
    'note' => 'कृपया सत्यापन के लिए आवश्यक दस्तावेजों को अपलोड करें। अपलोड के निम्नलिखित फॉरमैट स्वीकार्य हैं - इमेज (JPG, PNG); डॉक्युमेन्ट्स (PDF, DOC, DOCX)',
    'you_have' => 'आपके ',
    'documents_remaining' => 'दस्तावेज बचे हुए हैं',
    'select_id_proof' => 'आईडी प्रूफ चुनें',
	'id_proof_options' => [ 1 => 'पैन कार्ड', 2 => 'आधार कार्ड', 3 => 'स्थायी ड्राइविंग लाइसेंस',
		4 => 'फोटो क्रेडिट कार्ड', 5 => 'पासपोर्ट', 6 => 'सरकारी कर्मचारी आईडी कार्ड', 
		7 => 'इलेक्शन कार्ड', 8 => 'फोटो बैंक पासबुक'
		],		
    'select_address_proof' => 'एड्रेस प्रूफ चुनें',
	'address_proof_options' => [ 1 => 'राशन कार्ड', 2 => 'निर्वाचन/मतदान कार्ड', 3 => 'बिजली का बिल', 
		4 => 'पानी का बिल', 5 => 'पोस्टपेड लैंडलाइन फोन बिल', 6 => 'पासपोर्ट',
		7 => 'स्थायी ड्राइविंग लाइसेंस', 8 => 'म्युनिसिपल टैक्स बिल', 
		9 => 'सोसायटी का शेयर सर्टिफिकेट', 10 => 'घर की खरीदारी की डीड',
		11 => 'गैस कनेक्शन (केवल पीएसयू)', 12 => 'एलआईसी पॉलिसी',
		13 => 'बैंक स्टेटमेन्ट (केवल अनुसूचित / वाणिज्यिक बैंक)',
		14 => 'रेंट एग्रीमेन्ट',	15 => 'लेटरहेड पर नियोक्ता प्रमाणपत्र',
		16 => 'आरसी बुक'
		],
	'select_residence_ownership_proof' => 'आवास स्वामित्व प्रमाण चुनें ',
	'residence_ownership_proof_options' => [ 1 => 'खरीदारी डीड', 2 => 'शेयर सर्टिफिकेट',
		3 => 'बिजली का बिल जिसमें स्वामित्व का पता हो', 4 => 'इंडेक्स 2', 5 => 'सम्पत्ति कर प्रमाण'
		],		
	'select_income_proof' => 'आय प्रमाण चुनें',
	'if_salaried' => 'यदि वैतनिक (कोई एक चुनें)',
	'salaried_options' => [ 1 => 'सैलरी स्लिप', 2 => 'फॉर्म 16',
		3 => ' नियोक्ता का पत्र, जिसमें मासिक वेतन लिखा हो', 4 => 'आईटीआर'
		],
	'if_self_employeed' => 'स्व नियोजित (कोई एक चुनें)',
	'self_employeed_options' => [ 1 => 'पिछले दो नवीनतम वर्षों का आईटीआर* (आयकर रिटर्न)',
		2 => 'पिछले 2 वर्षों की बैलेंस शीट',	3 => 'पिछले 2 वर्षों का प्रॉफिस एंड लॉस स्टेटमेन्ट',
		4 => 'इंकम कम्प्यूटेशन स्टेटमेन्ट (सीए अनुप्रमाणित)', 
		5 => 'पिछले 12 महीनों का बैंक स्टेटमेन्ट, जिसमें आय लिखी हो (रु. 10 लाख, सेवा के मामले में / रु.
 			  20 लाख, सेल्स के मामले में)',
		6 => 'सेल्स टैक्स/सर्विस टैक्स रसीद या रजिस्टर',
		7 => 'आईटीआर फाइल करने की तिथि - आवेदन से न्यूनतम 30 दिन पहले की अथवा 30 सितम्बर से पहले की होनी चाहिए'
		],
	'if_agriculture' => 'कृषि (कोई एक चुनें)',
	'agriculture_options' => [ 1 => 'मंडी रसीद', 2 => 'किसान पासबुक', 3 => 'बैंक स्टेटमेन्ट',
		4 => 'किसान क्रेडिट कार्ड'
		],
	'if_pension' => 'पेंशन',
	'pension_options' => [ 1 => 'पेंशन प्रमाण'],
	'upload_bank_statements' => 'बैंक स्टेटमेन्ट अपलोड करें: (एक से अधिक फाइलों को अपलोड करने के लिए Ctrl/Cmd दबायें)',
	'upload_photo' => 'फोटो चुनें'
];
