<?php

return [
	
	'state' => 'राज्य',
	'city' => 'शहर',
	'hospitals' => 'अस्पताल',
	'medical_loan' => 'मेडिकल लोन',
	
	'medical_loan_note' => 'स्टैन्डर्ड लोन आपकी तत्काल चिकित्सीय आपात-स्थितियों के लिए होता है, चाहे वह किसी भी प्रकार का उपचार या सर्जरी हो',
	'apply_here' => 'यहां आवेदन करें',
	'apply_now'	=> 'आवेदन करें',
	'apply_for_loan' => 'लोन के लिए आवेदन करें',
	'apply_for_card' => 'कार्ड के लिए आवेदन करें',
	'arogya_card' => 'आरोग्या कार्ड',
	
	'arogya_card_note' => 'भविष्य में आपकी चिकित्सीय आपात-स्थितियों के लिए प्रि-एप्रूव्ड लोन रु 3 लाख तक का एक मेडिकल लोन प्रि-एप्रूव्ड हो सकता है, तथा किसी भी अस्पताल में उपचार करवाया जा सकता है, जिसमें 75% तक मेडिकल बिल को कवर किया जा सकता है',

	'company_info' => 'कंपनी सूचना',
	'corporate_office' => 'कॉरपोरेट कार्यालय',
	'corporate_address_1' => '102, मीडोज, सहर प्लाजा,',
	'corporate_address_2' => 'अंधेरी-कुर्ला रोड, जे.बी.. नगर, अंधेरी (पूर्व) मुम्बई – 400 059',
	'reg_office' => 'पंजीकृत कार्यालय',
	'reg_address' => '31, मिस्टीक, प्लॉट नम्बर 129, सेंट साइरिल रोड, ऑफ टर्नर रोड, बांद्रा (पश्चिम), मुम्बई - 400 050',
    'contact_detail' => 'संपर्क विवरण',
    'email_title' => 'ई-मेल पता',
    'telephone' => 'टेलीफोन',
    'hotline_no' => 'हॉटलाइन नम्बर',
    'arogya_note' => 'आरोग्या फाइनेंस - रामतीर्थ लीजिंग एंड फाइनेंस कम्पनी प्राईवेट लिमिटेड का ब्रान्ड नाम है, जो एक एनबीएफसी है और भारतीय रिजर्व बैंक के साथ पंजीकृत है, जिसका आरबीआई पंजीकरण नम्बर है: 13.01234',
    'cin' => 'सीआईएन'
];
